<p>Hallo -</p>
<p>W&uuml;nschen Sie mir den Tod?</p>
<p>Wahrscheinlich nicht.</p>
<p>W&uuml;nschen Sie mir lange Krankheit? Auch nicht.</p>
<p>W&uuml;nschen Sie mir Wohlergehen? Vermutlich.</p>
<p>&nbsp;</p>
<p>Die &Ouml;ffentlichkeit also nicht &ndash; aber beim Staat bin ich mir da nicht so sicher.</p>
<p>&nbsp;</p>
<p>Hi,</p>
<p>ich hei&szlig;e Moses Mistelzweig. F&uuml;r die Papiere der B&uuml;rokratie habe ich einen anderen Namen. Nicht weil ich das so will, sondern weil die deutsche B&uuml;rokratie da immer noch bei der NS-Zeit festh&auml;ngt. Die gab es hier halt mal &ndash; und die hat ein Namens&auml;nderungsgesetz hinterlassen. Da braucht&rsquo;s &bdquo;wichtige Gr&uuml;nde&ldquo; f&uuml;r etwas, das in Kanada, Schweden oder der Schweiz einfach geht: seinen eigenen Namen tragen.</p>
<p>Das Ganze ist nichts Triviales &ndash; sondern ja, macht ein existenzielles Bedrohungsszenerio auf &ndash; hey meine Identit&auml;t scheine ich offiziel verstecken zu m&uuml;ssen &ndash; ohne gute Gr&uuml;nde.</p>
<p>Zumindest wenn ich den deutschen Staat hier ernst nehme. F&uuml;r die Existenz wahrhaft irrsinniger Verodnungen und Gesetzte, verweise ich auf extra-3 und den realen Irrsinn.</p>
<p>Bl&ouml;d ist, wenn Menschen, nicht den Mut haben sich ihres eigenen Verstandes zu bem&uuml;hen &ndash; denn hin und wieder versto&szlig;en menschengemachte Gesetze, gegen naturgemachte.</p>
<p>Und wie wir wissen, sind gerechte Menschen, wie Mahadma Gandhi, Menschen, die sich eben nicht an Gesetze halten &ndash; sondern an eine h&ouml;here Ethik. Eine kantianische (und sp auch deutsche) Tradition.</p>
<p>Ich traf auf viele Menschen, die an die Geltung der Menschenw&uuml;rde glaubten, und nie mein authentisches Selbst in Frage stellten. Dann traf ich auf einen Therapeuten, der Mahadma Gandhi nicht zu seine Vorbildern z&auml;hlte &ndash; und begr&uuml;ndet mit einem 1938er Recht mir meine authentische Existenz unter meinem Namen nehmen wollte.</p>
<p>Eine in der Psychologie fundierte Begr&uuml;ndung erhielt ich auch sonst nie &ndash; nur immer einen Verweise auf die Schwierigkeit des Rechts. Die meisten Psychotherapeten sind halt nicht bem&uuml;ht ein Leuchtfeuer des Humanismus zu sein, sondern ihren Job zu machen. In einer Gesellschaft, die sich tats&auml;chlich sonst gerne an solchen humanen Werten orientiert. Da &uuml;bersieht mensch schon mal, dass Gerchtigjeit, auch in der BRD work-in-progress ist, und nicht immer (jedem) Recht. Ich finde es gut, dass wir immer daran arbeiten, um sich so weit wie m&ouml;glich daran anzun&auml;hern. I</p>
<p>ch sehe keine Punkt, weshalb irgendeine demokratische Partei, au&szlig;er aus Gr&uuml;nden versteckter Fauhlheit, meinem Wunsch der &Auml;nderung dieses Namensrechts in ein zeitgem&auml;&szlig;eses verweigern wollte &ndash; schlie&szlig;en wir uns da ganz einfach unseren demokratischen Nachbarstaaten an. Fertig.</p>
<p>Nat&uuml;rlich &ndash; es gibt sooo viele wichtige politische Themen. Ich will eben bei diesem in den Arsch treten.</p>
<p>Warum?</p>
<p>Maslow!&nbsp;Maslow&rsquo;s Pyramide &ndash; ich will weg von Depression, &Auml;ngsten um Sicherheit, wieder hin zur Selbstaktualisierung. F&uuml;r mich, f&uuml;r andere wie mich.</p>
<p>&nbsp;</p>
<p>Das ist besser f&uuml;r uns alle &ndash; entspricht unseren bundesdeutschen Werten und Traditionen und basiert auf den nat&uuml;rlich gesetzten Prozessen der Psyche &ndash; und spart Gesundheitskosten bei und f&uuml;r Betroffene.</p>
<p>Dieses will ich hier alles so profund wie es mir m&ouml;glich ist darstellen und nach M&ouml;glichkeit wissenschaftlich untermauern.</p>
<p>&nbsp;</p>
<p>Aber: Es gibt auch Menschen, die so schon Bescheid wissen, oder sich einfach einf&uuml;hlen bzw. verstehen k&ouml;nnen.</p>
<p>F&uuml;r all diejenigen, die nur einen kurzen Input brauchen:</p>
<p>Der steht hier drunter.</p>
<p>F&uuml;r alle anderen und mehr Details: wird diese website weiter ausgebaut.</p>
<p>Beste Gr&uuml;&szlig;e</p>
<p>Moses</p>
<p>&nbsp;</p>
<p><strong>Der Name als Identit&auml;t</strong></p>
<p>Ein Name ist kein beliebig austauschbares Label, sondern Teil der Identit&auml;t. Wenn Menschen ihren Namen &auml;ndern, steckt meist Leid dahinter &ndash; sie versuchen, sich selbst zu retten. Das ist kein Luxus, sondern es geht um&rsquo;s &uuml;berleben. Psychologisch klar belegt: Eine neue Identit&auml;t kann Stabilit&auml;t schaffen. Der Mensch sch&uuml;tzt sich, indem er traumatisches Erleben abspaltet. Eine gute Therapie stabilisiert das &ndash; sie zwingt niemanden zur&uuml;ck ins Schlimme.</p>
<p><strong>Doch der deutsche Staat&hellip;</strong></p>
<p>&hellip; blockiert diesen kosteng&uuml;nstigen Selbstschutz. Er klammert am Gesetz der NSDAP, mit komplizierter Un-Rechtssprechung. Heutzutage versteht er unter wichtigen Gr&uuml;nden was anderes als 1938 &ndash; er verlangt lediglich sich der Gefahr der Retraumatisierung auszusetzen. Das will mensch nicht &ndash; amtlich Selbstverleugnung ist aber auch schlecht f&uuml;r&rsquo;s Gem&uuml;t.</p>
<p>Insgesamt ist das absurd und gef&auml;hrlich. Denn wer seine Identit&auml;t b&uuml;rokratisch verleugnen muss, l&auml;uft Gefahr, retraumatisiert zu werden &ndash; in Therapien, Beh&ouml;rden oder einfach im Alltag.</p>
<p>In meinem Fall f&uuml;hrte das dazu, dass ich nach Jahren stabilen, gl&uuml;cklichen Lebens durch Therapie und vorauseilendem Gehorsam von Therapierenden wieder und wieder in einen Zust&auml;nd tiefer Verzweiflung st&uuml;rzte. Es brauchte den Suizid einer Freundin, um mich wachzur&uuml;tteln: Ich musste mich selbst sch&uuml;tzen und f&uuml;r mich eintreten &ndash; das traut sich ja sonst keiner.</p>
<p><strong>Das Gesetz ist von Feinden der Demokratie und der Menschenrechte erlassen</strong></p>
<p>Das deutsche Namens&auml;nderungsgesetz stammt im Kern von 1938. NSDAP. 2025 gab es Erg&auml;nzungen. Sehr lange. Alle Aussagen der Nazis wurden &uuml;bernommen. Statt Recht und Freiheit f&uuml;r alle und klar ersichtlich &ndash; bleibt es beim Dschungel. Die Deutschen schaffen mit langen S&auml;tzen das nicht, was die Schweiz 2013 mit der &Auml;nderung von weniger als 5 Worten schaffte.</p>
<p>Wer traumabedingt seinen Namen &auml;ndern m&uuml;sste &ndash; muss also die B&uuml;chse der Pandora &ouml;ffnen &ndash; sich dem Trauma und m&ouml;glicher Re-traumatisierung freiz&uuml;gig geben, damit er &uuml;berhaupt Geh&ouml;r bekommt. Keine Klarheit der Geltung des Grundgesetzes. W&uuml;rde des Menschen &ndash; vielleicht gibt es die &hellip; vielleicht auch nur f&uuml;r andere&hellip;. &hellip;.vielleicht nur f&uuml;r die mit Lobby und Geld &hellip;irgendwann.</p>
<p><strong>Recht auf Gesundheit</strong></p>
<p>Therapie soll stabilisieren, nicht zerst&ouml;ren. Doch wenn Therapeut:innen den Ausweisnamen erzwingen, brechen sie unbewusst den Selbstschutz der Person. Das nennt man therapeutische Traumatisierung. Folge: PTBS, Depression, Arbeitsunf&auml;higkeit &ndash; und immense Kosten f&uuml;r das System.</p>
<p>Therapeut:innen sind keine Helden, einfache Menschen. Wir wissen wie lange deren internationalen Verb&auml;nde gebraucht haben um Homosexualit&auml;t als Krankheit zu streichen &ndash; und wie lange es dauerte bis selbst der letze nationale Verband Behandlung von Homosexualit&auml;t als Krankheit verboten hat.</p>
<p>Auch sie brauchen einen klaren gesetzlichen Rahmen, der Ihnen die Freiheit gibt, allein auf Grundlage psychologischer Erkenntnis und Forschung die besten Behandlungsmethoden anzubieten.</p>
<p>&nbsp;</p>
<p><strong>Humanismus oder &hellip; ?</strong></p>
<p>&nbsp;</p>
<p>Selbst wer kein Herz hat, sollte den Kopf einschalten:</p>
<p>Ein Mensch, der in seiner Identit&auml;t stabil ist, funktioniert, arbeitet, zahlt Steuern.</p>
<p>Ein Mensch, dem seine Identit&auml;t verweigert wird, insbesondere durch legalistische Spielerein, wird krank.</p>
<p>Das ist unmenschlich und unwirtschaftlich zugleich.</p>
<p>&nbsp;</p>
<p><strong>Nationaler Kampf</strong></p>
<p>Eigentlich wei&szlig; das jede demokratisch westliche Nation &ndash; den B&uuml;rgern werden w&uuml;rdige Gr&uuml;nde unterstellt. Je nachdem m&uuml;ssen die halt benannt werden &ndash; oder nicht.</p>
<p>Deutschland geh&ouml;rt zu den Ausnahmen.</p>
<p>&nbsp;</p>
<p><strong>Pschologischer Krampf</strong></p>
<p>Ich selbst studiere dazu noch Psychologie &ndash; und m&ouml;chte mir st&auml;ndige den Kopf gegen die Wand schlagen &ndash; weil hier ein Gesetz gelten soll, dass die psychische Stabilit&auml;t von Menschen schw&auml;cht.</p>
<p>Dabei geht es nicht ausschlie&szlig;lich um traumatisierte &ndash; auch wenn es f&uuml;r uns nochmal besonders Schlimm ist.</p>
<p>Haben Sie schon mal von dem Wort Selbstregulation geh&ouml;rt? Daran ist n&auml;mlich auch das Selbst beteiligt, auch der mit dem Namen verkn&uuml;pfte Selbstanteil.</p>
<p>Den Rest denken sie sich bitte selbst.</p>
<p>Und was diese vertrackte Situation auch sonst so mit den anderen Selbstkompetenzen vermutlich machen d&uuml;rfte.</p>
<p>Du selbst wei&szlig;t am besten was dir gut tut? &ndash; Nein! &nbsp;&ndash; aber daf&uuml;r darfst du die Verantwortung f&uuml;r die Verfehlung des Staates tragen.</p>
<p>&nbsp;</p>
<p><strong>Du &ndash; Sie &ndash; Wir&hellip;</strong></p>
<p>... sind die &Ouml;ffentlichkeit &ndash; das Volk, dem die Gesetze des Staates folge zu leisten haben. Wir h&auml;ngen nicht mehr in 1938. Ein eindeutig von unserer Verfassung der BRD inspiriertes Gesetz w&auml;re w&uuml;nschenswert.</p>
<p>Am besten auch eines, dass die Wirklichkeit aller Deutschen ber&uuml;cksichtigt &ndash; und nicht nur die dem Namen nach Deutsch sein l&auml;sst, die vor 200 Jahren hier Vorfahren hatten, sondern auch die, w&auml;hrend der BRD-Zeit hier Wurzeln schlugen &ndash; falls Sie es den w&uuml;nschen, in einem Land zu Leben, indem neben Recht auch Freiheit gilt.</p>
<p>&nbsp;</p>
<p><strong>Fazit:</strong></p>
<p>Nein &ndash; die Bundesrepublik will mich nicht t&ouml;ten.</p>
<p>Nein &ndash; aber Ihre gew&auml;hlten Entscheider sind mal wieder viel tr&auml;ger und tun sich schwerer als die &Ouml;ffentlichkeit &ndash; die &Ouml;ffentlichkeit der westlichen demokratischen Welt.</p>
<p>Und du/Sie, der sie als Teil der &Ouml;ffentlichkeit das hier lesen?</p>
<p>Sie sollen sich auf meiner Website weiter informieren k&ouml;nnen, warum sie mich als Mensch mit einer grundsoliden demokratischen Einstellung unterst&uuml;tzen m&uuml;ssten, oder es einfach tun.</p>
<p>Liebe weitere gleich oder &auml;hnlich Betroffene &ndash; mit euch w&uuml;rde ich gerne Kontakt aufnehmen, gemeinsam l&auml;sst sich diese nervige Arbeit mal wieder Gerechtigkeit herstellen zu m&uuml;ssen besser ausfechten.</p>
<p>Und an alle anderen mit Ahnung &ndash; ich h&auml;tte hier gerne echt mehr Tiefe und Professionalit&auml;t. Teilt euch mit!</p>
<div style="bottom: 10px; right: 10px; position: absolute;"><a href="https://wordtohtml.net/?utm_source=wth_free_link&utm_medium=external" target="_blank" style="font-size:11px; color: #d0d0d0;">Created with Word to HTML Converter</a></p>




###Themen
###0.Freiheit - Du Selbst zu sein
###1. Gesundheit und das Selbst
##1. Die Relevanz eines stabilen Selbts
##2. Die Stabilität des Selbst
##3. Selbstentdecktes neues Selbst - macht Gesund
##4. Materielle (neurologische) Basis
###2. Sein, Name und Gesellschaft
##1. Ich bin... wie ich mich vorstelle
##2. Common Sense = Akzeptanz
##3. 
###3. Gesundheitsversorger und Verwaltungs-Gesetze
###4. Gesetzestraditionen - oder: Schwarz-Rot-Gold ist nicht Schwarz-Weiß-Rot
###5. Chancen der Liberalität - Neue Deutsche ... dürf(t)en sein
###6. Finanzielle Verluste des Staates
###7. 

